<template lang="html">
  <div v-title="'如何办理'" class="l-titke">
    <h5>参加少儿住院互助基金后，可以享受以下待遇:</h5>
    <p>1.因伤、病住院，按照划区定点医疗规定，凭少儿住院互助基金医疗证和住院结算证明单等，可以享受：</p>
    <p>①入院时可免交部分预付金;</p>
    <p>②出院时，凡参加“城乡居民医保”者，可报销的住院医
   疗费用先按上海市城乡居民医保规定结算，余下符合
   支付范围部分，扣除起付标准后，由少儿住院互助基
   金支付100%；未参加“城乡居民医保”者，可报销住院
   医疗费用的50%，在扣除起付标准后，由少儿住院互
   助基金支付100%。部分病种实行最高限价支付。</p>
    <p>2.患“大病”出院后的专科门诊治疗费用。凡参加“城乡居
  民医保”者，城乡居民医保支付后符合互助基金支付范
  围的费用，由少儿住院互助基金支付100%；未参加
  “城乡居民医保”者，由少儿住院互助基金支付可报范围
  的50%。</p>
    <p>3.罕见病：苯丙酮尿症、甲基丙二酸血症、丙酸血症患
   儿，按规定报销治疗用特殊食品费用；戈谢氏病、法
  布雷斯病、庞贝病、粘多糖病的特异性药物费用，由少
  儿住院互助基金支付可报范围的50%。</p>
    <p>4.少儿住院互助基金设最高支付标准如下：</p>
    <p>患一般疾病，少儿住院互助基金每人每学年最高累计支
付10万元。</p>
    <p>患“大病”的，每人每学年最高累计支付20万元（包括
患一般疾病住院支付的费用）。</p>
    <p>患罕见病，苯丙酮尿症、甲基丙二酸血症、丙酸血症患
儿，按规定报销治疗用特殊食品费用，每月最高500元；
戈谢氏病、法布雷斯病、庞贝病、粘多糖病的特异性药
物等，每人每学年最高累计支付10万元。如同时患大病
和罕见病，每人每学年最高累计支付20万元（包括患
一般疾病住院支付的费用）。</p>
    <p>少儿住院互助基金住院结算设起付标准，具体为：三级医
院300元、二级医院100元、一级医院50元。大病专科门
诊暂不设起付标准。</p>
<img @click='know()' class='know' src="static/know.png" alt="">
  </div>
</template>

<script>
export default {
  methods:{
    know(){
      history.back();
    }
  }
}
</script>

<style lang="css" scoped>
.l-titke{
  width: 100%;
}
.know{
  width: 690px;
  height: 96px;
  margin-left: 30px;
}
h5{
  font-size: 30px;
  color: #414141;
  width: 90%;
  margin-left: 30px;

}
p{
  width: 90%;
  margin-left: 30px;
  font-size: 28px;
  color: #808080;
}
</style>
